[{"uuid":"8ed99e81-fdb7-4c37-b1bb-2d6a9d8f5d85","langcode":"cs","status":"1","title":"Aktualita demo","created":"1557750747","changed":"1687187543","promote":"0","sticky":"0","layout_builder__layout":"","field_banner_image":"97536f06-f96a-4e8f-a86e-b5b32851f2cd","field_banner_intro":false,"field_banner_title":false,"field_body":"\u003Cp\u003EHlavní text aktuality Nizy boň šratzech. O stublá, gihlub vrclaňsků beně a laste k plíž. Nivaď a tře frymů grout cí buni. Uhřou běl ktychudiž ma a nižluvepe? Clůstchly gromouniť sať uni hrounichla, bohud bubliz frýp vludi voť tluň broklo crulušru z vygehřích, dřeniste titi něsla s chláflůreť dřačbanbošto v ďoh čibas, ni mo někřach žrou fóh niba viř z omy nivřuž tifráděpyr vlumiř. Timu vrep krusk vřežrab otě z blůš crerouflušt tiděh tkůzre i káslaš. Otěd chap dlouni tku mebiř. Hlavři i děř bidlyst s chrymla notiche učlo vaskuněť, hlu trezrouž s niž ktevří dětlok tisroupevli. Děmomviň tivšli a lkamur. Vězy i didryt sluti pračlotil z prýbeněvbrš k ktesk boustou bléčlo, ne zýt clůdly. Neslyk o tim plešasle sénini sléch šlou. Ništu drůt vlýšlíz flupoď i hov člaslaď. Chlíďouč ňůb ozrýpu němi o must. Odě brukrotaž bestu hryl tryc člalapeč clůšt boplub vášra. Frýč blíst.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EO tkůň něháň difre ditiskuž. Pléktad nidi slů bětka z člu sichlol paškouc nour plititěšt buněn křoublu. Slí a dětku. Nůz z timlyb betě ďát a gléměč drézij pát uněfla niďutlablup k clyslivří. Cíšt séni crotka tke a tloslodiď a trél. Bustbe zkůž ktešt diblůnědrot žladepětěš gůmry grýpžrél. Pět dlůmevu vřaz dě šahly v srémyvlyfó nil o měžnaž vaďů čly. Blun něvřou běrouj dap, skáztině člagle clikrůh šla i jíbliť v traž omě? Kráž křižo uzlíst křuť béch štypež pruntlipli vlcléšt šlo dlývyn, ptymre uděpoč ďaz i mětre o hluk brouně my byl. Sramýb a gůlkép k sýmy dlakto opřáňá stah k trýsrež, dizkéběp tika vib dět vřádi crynivas úviňu chloutivazkly.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EV dis fliktuk kroud dězobém reř z těchů prépli. Zlop rošlu nijdrůpr gli mině šiřoukří hlévýpet i cou mromle, člopo til o mrůcryviň přoně k tizažleř. Klupryz uslůc a těmra blačlo vrd děn něžštyněplou moň nivičgroj týs odiď. Prouh i lkyflou? Zlotimry pukrodib fra divřou, slaštu a člůs bítěch a býž šlýbláněc, ušou v škobreněgleh žlýflalýď vlupre tězlokrouně ťán tilni. Klilaž tli k krdip mlyhro divřetamí stuně touv zých mlýtě. Grácro diť pižleb broti pik pliť glounác řobryč dlachrytěpyst. Dinůd těř nětryh vuť zkoflů udi. I plupčlo o tiťuněk trol frý mřoškyhun uktý lávra tin. O šikrežreveb srépo v tibi hřoškon pla ba oglů clotřáň i ubeď. Nihře puv croď šlíbě gůskti vraléske žlytku.\u003C\/p\u003E\r\n","field_components":"","field_teaser":"\u003Cp\u003EÚvodník pro aktualitu, by měl být krátký a výstižný. V délce jedné až dvou vět (cca 120 znaků).\u003C\/p\u003E\r\n","field_thumbnail":"4862a1e9-7e09-469b-ba8e-0049f35c7ea2","field_board_attachments":"","field_board_published_date":null,"field_board_reference_mark":null,"field_board_removed_date":null,"field_board_type":"","field_board_responsible":"","field_event_date":"","field_event_location":null,"field_news_date":"2023-06-05","field_news_type":""},{"uuid":"6d467c05-9e86-4dfa-ae93-46d8d686b218","langcode":"cs","status":"1","title":"Aktualita demo 2","created":"1557870355","changed":"1687187543","promote":"0","sticky":"0","layout_builder__layout":"","field_banner_image":"53eaeeea-809a-4ff0-83b8-0bb8afdf52ff","field_banner_intro":false,"field_banner_title":false,"field_body":"\u003Cp\u003EZké bub mřáškou brýniťčložroř brůc žlýtravu zlykla tihlouť ně ově muglý? žlu ši hráchlé frábře por hráš titi ťoumedly chlot. Niďniž ktod děc šlýtis lkynibyčle a po, slepu fryď plůl sroučma ništdyh s niptul, hro mrou jernivi uktuk jatip. Bolkezrůtěs ví mloha těklu noč ktádla frychles chrar. Trýčla děš s ničlu zonife učlélífro vlé slůj frerů s vlelká. Zkétlo drek hřábrštvřa pořehlu. Poď o křibřo zosk krůdě údi. Sty pabcom a plíbiv slopdi. Trofrdi hlíh hovréj fré ber diti nis slokrý mrouběb něd. Gódiboběšt zlíhré vloubrůn zrovřeplusy bláhrr a získtlakřou niť byvovo. A doum gresko zkat ludi fléž. Zké bub mřáškou brýniťčložroř brůc žlýtravu zlykla tihlouť ně ově muglý? žlu ši hráchlé frábře por hráš titi ťoumedly chlot. Niďniž ktod děc šlýtis lkynibyčle a po, slepu fryď plůl sroučma ništdyh s niptul, hro mrou jernivi uktuk jatip. Bolkezrůtěs ví mloha těklu noč ktádla frychles chrar. Trýčla děš s ničlu zonife učlélífro vlé slůj frerů s vlelká. Zkétlo drek hřábrštvřa pořehlu. Poď o křibřo zosk krůdě údi. Sty pabcom a plíbiv slopdi. Trofrdi hlíh hovréj fré ber diti nis slokrý mrouběb něd. Gódiboběšt zlíhré vloubrůn zrovřeplusy bláhrr a získtlakřou niť byvovo. A doum gresko zkat ludi fléž.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u0026nbsp;\u003C\/p\u003E\r\n","field_components":"","field_teaser":"\u003Cp\u003EBolkezrůtěs ví mloha těklu noč ktádla frychles chrar. Trýčla děš s ničlu zonife učlélífro vlé slůj frerů s vlelká. Zkétlo drek hřábrštvřa pořehlu. Poď o křibřo zosk krůdě údi.\u003C\/p\u003E\r\n","field_thumbnail":"53eaeeea-809a-4ff0-83b8-0bb8afdf52ff","field_board_attachments":"","field_board_published_date":null,"field_board_reference_mark":null,"field_board_removed_date":null,"field_board_type":"","field_board_responsible":"","field_event_date":"","field_event_location":null,"field_news_date":"2023-06-12","field_news_type":""},{"uuid":"64a20a67-3bb8-46e7-b627-53390d6fd1b0","langcode":"cs","status":"1","title":"Aktualita demo 3","created":"1557870516","changed":"1687187543","promote":"0","sticky":"0","layout_builder__layout":"","field_banner_image":"aaa63e73-b177-4db0-8637-8307ba335e66","field_banner_intro":false,"field_banner_title":false,"field_body":"\u003Cp\u003EZké bub mřáškou brýniťčložroř brůc žlýtravu zlykla tihlouť ně ově muglý? žlu ši hráchlé frábře por hráš titi ťoumedly chlot. Niďniž ktod děc šlýtis lkynibyčle a po, slepu fryď plůl sroučma ništdyh s niptul, hro mrou jernivi uktuk jatip. Bolkezrůtěs ví mloha těklu noč ktádla frychles chrar. Zké bub mřáškou brýniťčložroř brůc žlýtravu zlykla tihlouť ně ově muglý? žlu ši hráchlé frábře por hráš titi ťoumedly chlot. Niďniž ktod děc šlýtis lkynibyčle a po, slepu fryď plůl sroučma ništdyh s niptul, hro mrou jernivi uktuk jatip. Bolkezrůtěs ví mloha těklu noč ktádla frychles chrar. Trýčla děš s ničlu zonife učlélífro vlé slůj frerů s vlelká. Zkétlo drek hřábrštvřa pořehlu. Poď o křibřo zosk krůdě údi. Sty pabcom a plíbiv slopdi. Trofrdi hlíh hovréj fré ber diti nis slokrý mrouběb něd. Gódiboběšt zlíhré vloubrůn zrovřeplusy bláhrr a získtlakřou niť byvovo. A doum gresko zkat ludi fléž.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ETrýčla děš s ničlu zonife učlélífro vlé slůj frerů s vlelká. Zkétlo drek hřábrštvřa pořehlu. Poď o křibřo zosk krůdě údi. Sty pabcom a plíbiv slopdi. Trofrdi hlíh hovréj fré ber diti nis slokrý mrouběb něd. Gódiboběšt zlíhré vloubrůn zrovřeplusy bláhrr a získtlakřou niť byvovo. A doum gresko zkat ludi fléž.\u003C\/p\u003E\r\n","field_components":"","field_teaser":"\u003Cp\u003ESty pabcom a plíbiv slopdi. Trofrdi hlíh hovréj fré ber diti nis slokrý mrouběb něd. Gódiboběšt zlíhré vloubrůn zrovřeplusy bláhrr a získtlakřou niť byvovo. A doum gresko zkat ludi fléž.\u003C\/p\u003E\r\n","field_thumbnail":"aaa63e73-b177-4db0-8637-8307ba335e66","field_board_attachments":"","field_board_published_date":null,"field_board_reference_mark":null,"field_board_removed_date":null,"field_board_type":"","field_board_responsible":"","field_event_date":"","field_event_location":null,"field_news_date":"2023-06-19","field_news_type":""},{"uuid":"9aeee1c8-d431-4688-97a5-08bfeb857f0a","langcode":"cs","status":"1","title":"Kreativní voucher od Karlovarského kraje","created":"1676526633","changed":"1687187543","promote":"0","sticky":"0","layout_builder__layout":"","field_banner_image":"a3928766-79db-4386-be71-bbcd11a52886","field_banner_intro":false,"field_banner_title":false,"field_body":"\u003Cp class=\u0022lead\u0022\u003EV listopadu 2022 nám byla přiznána dotace na rozvoj projektu CS GOV od \u003Ca href=\u0022https:\/\/www.kr-karlovarsky.cz\u0022\u003EKarlovarského kraje\u003C\/a\u003E, v jejímž rámci bude projekt rozšířen o přípravu migračních scriptů a výchozího obsahu.\u003C\/p\u003E\r\n\r\n\u003Cp class=\u0022lead\u0022\u003EDěkujeme\u003C\/p\u003E\r\n\r\n\u003Ch2\u003ECo jsou migrační scripty\u003C\/h2\u003E\r\n\r\n\u003Cp\u003EJedná se o automatizovaný systém, při kterém se hromadně naimportuje obsah původního webu do nové struktury. Je to tedy vhodný nástroj pro přesun velkého množství dat, které mají jednotnou strukturu, jako jsou například záznamy na úřední desce.\u003C\/p\u003E\r\n\r\n\u003Ch2\u003ECo je výchozí obsah\u003C\/h2\u003E\r\n\r\n\u003Cp\u003ECílem je, aby web po instalaci měl základní, jednoduchou strukturu – úvodní stránku, kontakty, stránku úřední desky atp. Následna pak stačí jen upravit některé údaje a můžete web rovnou spustit.\u003C\/p\u003E\r\n","field_components":"","field_teaser":"\u003Cp\u003EZískali jsme dotaci na rozvoj projektu CS GOV.\u003C\/p\u003E\r\n","field_thumbnail":"aaa63e73-b177-4db0-8637-8307ba335e66","field_board_attachments":"","field_board_published_date":null,"field_board_reference_mark":null,"field_board_removed_date":null,"field_board_type":"","field_board_responsible":"","field_event_date":"","field_event_location":null,"field_news_date":"2023-06-26","field_news_type":""},{"uuid":"32ecd867-9af2-45ad-92d2-c015d2193a6e","langcode":"cs","status":"1","title":"Akcelerujeme CSGOV společně s Česko.Digital ","created":"1686210245","changed":"1687187543","promote":"0","sticky":"0","layout_builder__layout":"","field_banner_image":"4862a1e9-7e09-469b-ba8e-0049f35c7ea2","field_banner_intro":false,"field_banner_title":false,"field_body":"\u003Cp class=\u0022lead\u0022\u003EAkcelerujeme CSGOV na rychlost světla. S pomocí dobrovolníků \u003Cstrong\u003EČesko.Digital\u003C\/strong\u003E finalizujeme uživatelsky přívětivý, jednoduchý a rozšiřitelný open source CMS pro státní správu i obce, který má navíc standardizované a přehledné prostředí pro administrátory. Co je ještě před námi?\u003C\/p\u003E\r\n\r\n\u003Cp\u003EJsme téměř v cíli. Několik set hodin práce se konečně mění v kýžený nástroj, který vám umožní a usnadní digitalizovat důležité informace.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENa tomto CMS (systému pro správu obsahu) intenzivně pracujeme, provádíme uživatelský\u0026nbsp; průzkum, na jehož základě bude následovat redesign. Chceme, aby byl design co nejjednodušší a zároveň nabízel propracovanější nadstavbu. CMS můžete již použít, přestože se nachází ve fázi vývoje. Systém je \u003Cstrong\u003Eopen source\u003C\/strong\u003E – má otevřený zdrojový kód, který je veřejně viditelný, podle potřeb jde měnit a volně šířit. Najdete jej na \u003Ca href=\u0022https:\/\/github.com\/Drupalcz\/csgov\u0022\u003EGitHubu\u003C\/a\u003E.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cstrong\u003EVelké dík za úsilí na akceleraci projektu CSGOV náleží dobrovolníkům z Česko.Digital.\u003C\/strong\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cem\u003ETento příspěvek napsala dobrovolnice Zuzana Pitříková\u003C\/em\u003E\u003C\/p\u003E\r\n","field_components":"ae128533-1ac8-461d-b3fa-0dc4c15a42d7","field_teaser":"\u003Cp\u003ES CMS CSGOV nabíráme na rychlosti. Finalizujeme, zkoumáme a upravujeme.\u003C\/p\u003E\r\n","field_thumbnail":"569af68a-7443-4232-a7a5-822ba10e78f5","field_board_attachments":"","field_board_published_date":null,"field_board_reference_mark":null,"field_board_removed_date":null,"field_board_type":"","field_board_responsible":"","field_event_date":"","field_event_location":null,"field_news_date":"2023-07-03","field_news_type":""}]